Repository: trungth12/next-app-template
Catalog: components/edu/sche_ages/locales/*/messages.po
Languages: vi

source: Age Name
vi: Lứa tuổi

source: Ages Listing
vi: Danh sách Nhóm tuổi

source: Cancel
vi: Huỷ

source: Create a new age
vi: Tạo nhóm tuổi mới

source: Ending Month
vi: Tháng kết thúc

source: Export Excel
vi: Xuất Excel

source: From Month
vi: Tháng bắt đầu

source: From month
vi: Từ tháng

source: New Age
vi: Tạo mới

source: Please enter age name
vi: Vui lòng nhập tên nhóm tuổi

source: Please enter ending month
vi: Vui lòng nhập tháng kết thúc

source: Please enter starting month
vi: Vui lòng nhập tháng bắt đầu

source: Submit
vi: Hoàn thành

source: To Month
vi: Đến tháng
